[Play_DLC3_T_SHN_Boots_Ground_2 AkEvent]
SpokenText="看起来我们之前已经很久没有人来过这里了。这个地方好大...为什么变种人会遗弃它？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Bridge_Extended_1 AkEvent]
SpokenText="基础系统功能仍然正常，我们应该能进入他们的整个系统。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Bridge_Extended_3 AkEvent]
SpokenText="军事官？！刚才那是什么？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Bridge_Extension_3 AkEvent]
SpokenText="是的，这些系统也许很老了，但它们依然是变种人的基础设计。我们已经准备好了..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Elevator_Activated_1 AkEvent]
SpokenText="升降系统已恢复，但是设计这个东西是为了移动这些MEC，而不是人。我们得一个一个来。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Elevator_Control_LOS_2 AkEvent]
SpokenText="明白。如果我侵入这个电梯控制台我应该就能恢复电力并让我们进去了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Escaped_Level_Two_ALT1 AkEvent]
SpokenText="显然不包括电梯系统..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Facility_Elevator_Reveal_1 AkEvent]
SpokenText="肯定是某种机器人研发设施。大概是20年前...非常先进的东西。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Facility_Elevator_Reveal_3 AkEvent]
SpokenText="明白。如果我侵入那个电梯控制台我应该能够恢复电力并把我们带到上层。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Feral_Mec_Destroyed_1 AkEvent]
SpokenText="看起来这些东西曾经也很强力。我们正在击碎它们破旧的装甲。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_First_Feral_Mec_2 AkEvent]
SpokenText="这里有一些好像是MEC的东西，尽管它们已经锈成那样了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_First_Turrets_2 AkEvent]
SpokenText="如果变种人没把你的脑子煎了的话。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Hack_The_Bridge_2 AkEvent]
SpokenText="小意思。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Hack_The_Bridge_ALT_1 AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Awakens_2 AkEvent]
SpokenText="他们的增援不断地涌过来，不确定我们能否挺过去。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Awakens_4 AkEvent]
SpokenText="因此我们只要干掉那破坏者就等于干掉朱利安。至少能撑到红恶魔带我们离开这里..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Awakens_6 AkEvent]
SpokenText="动手！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Encounter_Begins_2 AkEvent]
SpokenText="我更希望你只是个下棋的程序。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Mec_Reinforcements_1 AkEvent]
SpokenText="很好，光那大机器人还不够，看起来他正将这座建筑里所有的MEC都派过来了..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Kamikaze_Mec_Sighted_2 AkEvent]
SpokenText="我不喜欢那声音...别让他们太接近了，他可能会超载他们的能量电池！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Lots_Of_Turrets_1 AkEvent]
SpokenText="哇哦，他让这地方布满了炮塔！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Lots_Of_Turrets_1_ALT AkEvent]
SpokenText="感觉我们遇到麻烦了！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Lots_Of_Turrets_1_ALT_B AkEvent]
SpokenText="哇哦，看看我们被什么包围了..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Eleven_2 AkEvent]
SpokenText="有一次我甚至都觉得对不起变种人了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Fifteen_2 AkEvent]
SpokenText="相信我，如果那是父亲的真正意图，它早就该发生了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Five_3 AkEvent]
SpokenText="如果我对这个东西的猜想正确的话，你什么也找不到。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Four_3 AkEvent]
SpokenText="他好像知道很多关于我们...关于我的事情，是不是他已经拿到了我们的档案？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Nine_2 AkEvent]
SpokenText="你这个混蛋。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Seven_2 AkEvent]
SpokenText="等等...「我们」是谁？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Six_2 AkEvent]
SpokenText="我记得你。爸爸试图将基地的人工智能升级到...更像我们。但是那时候你不是这样。更简单。他叫你...朱利安。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Three_2 AkEvent]
SpokenText="我不记得父亲提到过我有一个精神病哥哥。你最好还是放弃吧。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Twelve_2 AkEvent]
SpokenText="让我猜猜，这就是为什么我来到了这里。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Two_2 AkEvent]
SpokenText="他在跟我说话。当然了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Poison_Gas_Deactivated_2 AkEvent]
SpokenText="我们拿到所有需要的东西了，快走！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Remember_Activation_2 AkEvent]
SpokenText="我完全不知道这东西在说什么..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Section_Three_Tactical_Intro_1 AkEvent]
SpokenText="军事官，我们在屋顶上...红恶魔在哪？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Section_Three_Tactical_Intro_3 AkEvent]
SpokenText="那我们就得为她开条路出来..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Section_Three_Tactical_Intro_ALT1 AkEvent]
SpokenText="同意！我们会在降落点附近重新整备！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Sectopod_Destroyed_5 AkEvent]
SpokenText="是的，我想...是我们赢了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Shen_Almost_Dead_2 AkEvent]
SpokenText="现在别指望我了..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Spark_Is_Specialist_1 AkEvent]
SpokenText="从外观上来看，父亲将其配备给专家角色的兵种。我从未见过像这样的无人机。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Spark_Is_Specialist_3 AkEvent]
SpokenText="父亲总是领先于时代。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Spark_Vs_Gas_2 AkEvent]
SpokenText="我已经开始有点喜欢这东西了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Squad_Hack_Bridge_2 AkEvent]
SpokenText="正在执行。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""






